@extends('layouts.app')

@section('main')
<main class="main about" id="main" role="main">
    <x-main-carousel/>

    <section class="about__text">
        <div class="about__text-inner main-container">
            <h1 class="about__title main-title">О нашей компании</h1>
    
            <div class="about__text-body">
                <p>Neo Universe – международная фармацевтическая компания, основанная в 2001 году. Основа нашей деятельности  – внедрение инноваций, которые будут приносить пользу всем людям.</p>
                <p>В результате нашей активной деятельности, врачи и медицинские представители имеют доступ к широкому спектру лекарств и возможность выбирать их для конкретных пациентов. Они получают от наших сотрудников достоверную и исчерпывающую информацию о новых разработках в области современной медицины.</p>
                <p>Мы уверены: медицина и лекарства должны быть доступны каждому, кто в них нуждается ― независимо от дохода, состояния национальной экономики и системы здравоохранения. Поэтому мы стремимся обеспечить насколько можно доступ к жизненно важным препаратам.</p>
            </div>
        </div>
    </section>



</main>

@endsection